
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Finalitza la sessió";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Cancel·la";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "En finalitzar la sessió s'esborrarà la informació del SyncClient d'aquest dispositiu. Aleshores, quan torneu a iniciar una sessió, caldrà que feu una actualització completa.";
